<?php

return array (
    'body_subscribe'            => 'إذا تلقيت هذا البريد الإلكتروني عن طريق الخطأ، فما عليك سوى حذفه. لن يتم اشتراكك إذا لم تقم بالنقر فوق رابط التأكيد أعلاه.',
    'button_article_subscribe'  => 'اقرأ أكثر',
    'button_subscribe'          => 'نعم أريد الاشتراك',
    'closing'                   => 'شكرًا',
    'closing_article_subscribe' => 'أنت مشترك في تحديثات البريد الإلكتروني من :name. لإيقاف تلقي رسائل البريد الإلكتروني هذه، يمكنك <a href=":url" target="_blank">إلغاء الاشتراك الآن</a>',
    'comment'                   => 'تعليق',
    'from'                      => 'من',
    'title_mail_subscription'   => 'المرجو تأكيد الإشتراك',
    'note_comment_subscribe'    => 'لقد تلقيت هذا البريد الإلكتروني لأنك علقت على مشاركة في الموقع :site_url. إذا كنت ترغب في التوقف عن تلقي ردود البريد الإلكتروني على تعليقك، يرجى النقر فوق إلغاء الاشتراك',
    'opening_comment_subscibe'  => 'يوجد رد على تعليقك على المشاركة بعنوان ":post_title"',
    'subject_comment_subscribe' => 'الرد على التعليقات التي تنشرها على :site_name',
);